<s>	0
</s>	0
<unk>	0
<pad>	0
▁	-3.2122
.	-3.59998
이	-3.91838
을	-4.07123
가	-4.23578
의	-4.24254
에	-4.34017
는	-4.55364
를	-4.64171
,	-4.67798
은	-4.8542
고	-4.86025
한	-4.93376
도	-5.11335
로	-5.12772
과	-5.19427
에서	-5.29278
일	-5.34242
지	-5.3572
인	-5.39104
다	-5.40419
으로	-5.46491
▁수	-5.47188
▁있다	-5.55767
해	-5.56112
기	-5.56399
▁‘	-5.57261
와	-5.61039
(	-5.64616
)	-5.65235
하는	-5.68843
’	-5.69709
▁“	-5.75815
하고	-5.83476
할	-5.885
”	-5.90049
했다	-5.90408
리	-5.91497
시	-5.95888
▁등	-5.96062
사	-5.96446
▁이	-5.98644
·	-6.00622
대	-6.03485
▁전	-6.03831
수	-6.08721
년	-6.09069
자	-6.09719
어	-6.13221
스	-6.21181
정	-6.22749
주	-6.22751
▁1	-6.24155
만	-6.24321
▁한	-6.25687
▁있는	-6.25978
상	-6.33432
성	-6.35545
부	-6.37947
▁김	-6.38648
원	-6.39458
▁것으로	-6.39618
적	-6.42762
장	-6.44903
된	-6.47108
전	-6.49241
월	-6.49953
서	-6.51837
진	-6.52179
▁2	-6.52959
아	-6.53897
구	-6.5437
▁3	-6.55137
▁그	-6.55329
면	-6.56653
산	-6.56942
▁중	-6.58754
화	-6.59219
동	-6.5981
들이	-6.6021
제	-6.63026
게	-6.63531
나	-6.65907
선	-6.6813
▁유	-6.69116
보	-6.70926
며	-6.71945
세	-6.73692
소	-6.73843
라	-6.74515
차	-6.75485
개	-6.75582
이다	-6.75932
▁대한	-6.76027
▁내	-6.76371
명	-6.76804
비	-6.79193
드	-6.81946
에는	-6.82777
▁주	-6.84145
여	-6.8526
회	-6.8601
미	-6.86556
치	-6.86826
▁대	-6.87203
▁신	-6.87264
까지	-6.87505
▁4	-6.87545
재	-6.90932
관	-6.90938
▁시	-6.91436
조	-6.9156
▁정	-6.91593
▁한국	-6.92339
트	-6.9316
신	-6.9356
용	-6.94558
▁지난	-6.94912
위	-6.95861
하게	-6.96172
▁일	-6.96222
▁5	-6.9626
▁밝혔다	-6.96546
우	-6.96747
당	-6.97408
분	-6.97438
▁위해	-6.9948
히	-6.99923
단	-7.0135
▁지	-7.01802
▁공	-7.02704
국	-7.02771
▁고	-7.02982
▁비	-7.0341
에게	-7.03914
유	-7.04759
한다	-7.04897
안	-7.05032
계	-7.05649
공	-7.05925
▁서울	-7.06327
영	-7.07081
호	-7.07381
▁무	-7.07453
2	-7.07941
▁사	-7.0814
형	-7.08421
식	-7.08474
▁부	-7.08801
적으로	-7.08802
▁기	-7.09125
권	-7.093
중	-7.09443
▁것	-7.09942
▁경우	-7.09944
방	-7.1004
적인	-7.10554
됐다	-7.10647
▁보	-7.10927
▁나	-7.11106
려	-7.11323
연	-7.11871
하기	-7.12695
무	-7.12888
▁조	-7.12905
▁안	-7.13065
하	-7.14089
▁통해	-7.14254
▁더	-7.14687
▁소	-7.15614
법	-7.15729
마	-7.16047
실	-7.16175
▁미국	-7.17417
▁10	-7.17611
내	-7.17848
야	-7.18067
▁제	-7.18558
▁미	-7.19085
던	-7.19529
▁말했다	-7.19591
르	-7.20679
▁동	-7.21446
니	-7.2488
경	-7.25223
▁아	-7.26134
▁연	-7.26158
▁상	-7.26499
▁때	-7.27077
오	-7.27248
▁강	-7.27257
▁6	-7.2767
금	-7.27731
▁다	-7.28075
하지	-7.28827
물	-7.29224
▁재	-7.29839
이라고	-7.3061
▁원	-7.30791
청	-7.31379
모	-7.3177
되는	-7.32134
학	-7.32434
양	-7.32728
▁말	-7.32964
▁박	-7.33121
▁것이	-7.33192
▁함께	-7.33548
러	-7.34046
▁지역	-7.3448
될	-7.34697
문	-7.35258
업	-7.35374
▁뒤	-7.35385
▁마	-7.35773
점	-7.36195
▁두	-7.36273
심	-7.37
▁7	-7.37029
급	-7.37063
▁중국	-7.37336
행	-7.37543
▁했다	-7.3781
질	-7.37937
민	-7.38106
▁것이다	-7.38117
생	-7.38542
운	-7.39077
▁오	-7.39102
체	-7.39244
천	-7.39478
면서	-7.39506
돼	-7.39644
하며	-7.40438
▁및	-7.41003
된다	-7.41172
▁구	-7.41262
▁선	-7.41285
건	-7.42423
직	-7.42432
▁해	-7.42719
간	-7.42936
부터	-7.43155
▁입	-7.43244
현	-7.43303
역	-7.43429
▁이번	-7.43955
군	-7.44346
감	-7.44864
▁불	-7.45999
석	-7.46314
에서는	-7.4808
▁거	-7.48659
▁8	-7.48817
▁한다	-7.489
▁대해	-7.48904
▁장	-7.48934
▁후	-7.49018
▁지난해	-7.4961
▁자	-7.49807
종	-7.50021
보다	-7.51303
배	-7.51728
▁세	-7.51836
▁모	-7.51956
▁성	-7.52036
▁서	-7.52082
교	-7.52257
▁이어	-7.52347
▁가운데	-7.52475
포	-7.53116
▁남	-7.53593
▁저	-7.53789
▁간	-7.53905
▁위한	-7.54054
▁이후	-7.54288
▁경	-7.54479
강	-7.54694
▁것은	-7.553
들의	-7.55424
▁양	-7.55609
4	-7.55743
하면서	-7.55901
태	-7.56127
▁최근	-7.56436
▁9	-7.57348
S	-7.57508
파	-7.57877
었다	-7.57956
3	-7.58057
▁발	-7.58284
▁경기	-7.58317
▁게	-7.58608
▁관련	-7.59146
▁국내	-7.59782
프	-7.59864
▁사업	-7.60171
터	-7.60676
▁경찰	-7.60748
되고	-7.6097
들	-7.61774
속	-7.62288
▁당	-7.62616
▁할	-7.6276
▁같은	-7.62858
타	-7.62899
▁가장	-7.62973
▁등을	-7.63082
▁바	-7.63606
▁지원	-7.63793
통	-7.64644
▁파	-7.65282
1	-7.65356
▁여	-7.65453
준	-7.65481
▁하	-7.65667
▁올해	-7.65991
▁이날	-7.66227
▁경제	-7.6673
▁실	-7.67055
크	-7.67214
▁따라	-7.67505
류	-7.6752
▁문	-7.67989
지만	-7.68347
▁차	-7.68447
▁북한	-7.6854
에도	-7.68681
해야	-7.6905
▁20	-7.69282
-	-7.70319
출	-7.7037
▁진행	-7.70563
A	-7.70851
▁조사	-7.7108
▁큰	-7.71186
▁위	-7.71525
하다	-7.71609
이나	-7.71812
▁달	-7.72433
량	-7.7251
력	-7.72573
▁총	-7.72642
""	-7.72653
▁초	-7.72919
졌다	-7.7323
남	-7.7327
▁그는	-7.73591
▁있다는	-7.74224
▁결과	-7.74536
▁데	-7.74545
▁세계	-7.74574
디	-7.7474
워	-7.74841
▁이상	-7.75112
온	-7.75147
요	-7.75666
▁등이	-7.77211
▁적	-7.77512
루	-7.77611
하면	-7.77789
약	-7.78041
위원회	-7.78251
▁단	-7.78398
▁감	-7.78511
발	-7.78787
티	-7.78928
▁열	-7.78935
절	-7.79039
▁많은	-7.79276
임	-7.79365
▁특히	-7.80582
합	-7.80772
▁기업	-7.81124
설	-7.81155
▁최	-7.8121
린	-7.81549
▁다른	-7.81683
승	-7.81735
환	-7.81801
토	-7.81802
▁방	-7.8181
▁일본	-7.81886
▁따르면	-7.82014
▁반	-7.82407
집	-7.82481
▁"	-7.82936
데	-7.82942
."	-7.82956
▁19	-7.82976
병	-7.83714
▁11	-7.83772
바	-7.83875
▁외	-7.84007
▁배	-7.84014
▁하는	-7.85002
카	-7.85114
두	-7.85377
▁모두	-7.85501
▁물	-7.85674
피	-7.85723
▁A	-7.85729
았다	-7.8592
▁약	-7.85933
라는	-7.86521
래	-7.86558
억	-7.86767
입	-7.87117
▁우리	-7.87274
▁맞	-7.87332
료	-7.87413
증	-7.87659
▁손	-7.87856
목	-7.88034
▁것을	-7.88076
▁진	-7.88883
▁없는	-7.88886
억원	-7.88903
액	-7.88924
▁12	-7.8905
들은	-7.8927
▁없다	-7.89717
매	-7.89778
▁현재	-7.9019
근	-7.90286
▁인	-7.90606
▁대표	-7.9081
▁때문에	-7.91047
노	-7.91165
▁때문이다	-7.91293
레	-7.91463
반	-7.91768
라고	-7.91967
▁매	-7.92221
외	-7.92383
결	-7.9239
작	-7.92451
▁개	-7.92482
판	-7.92544
▁예	-7.92633
층	-7.93016
▁추	-7.9309
▁시장	-7.93107
▁문제	-7.9332
자가	-7.93916
▁영	-7.93937
▁당시	-7.94119
▁명	-7.94191
▁건	-7.94266
▁추진	-7.94327
명이	-7.94491
▁트럼프	-7.94691
▁투자	-7.94793
했던	-7.94886
▁있도록	-7.95039
▁또	-7.95135
버	-7.95271
▁국	-7.9528
▁교	-7.95295
▁만	-7.95346
거	-7.95487
지는	-7.95538
▁심	-7.95602
품	-7.959
사업	-7.96277
그	-7.96452
▁걸	-7.96456
희	-7.96553
달	-7.96624
저	-7.96765
했다고	-7.96954
C	-7.97093
5	-7.97391
▁줄	-7.97694
란	-7.98161
▁분	-7.99143
▁있어	-7.99196
▁오후	-7.99332
음	-7.99374
T	-7.9994
▁우	-8.00146
져	-8.00156
▁수사	-8.0028
철	-8.00465
시장	-8.00724
처	-8.00817
복	-8.00834
▁국가	-8.00835
▁스	-8.01422
▁사용	-8.01466
e	-8.01863
▁관	-8.01919
P	-8.02039
립	-8.02178
▁직접	-8.02198
길	-8.02465
창	-8.02532
▁결정	-8.02856
박	-8.03186
▁30	-8.03289
센터	-8.0329
O	-8.03332
이라는	-8.03341
▁아니라	-8.0344
∼	-8.03706
들을	-8.03736
시간	-8.03762
▁증가	-8.04007
▁될	-8.04086
표	-8.04095
▁노	-8.04243
▁첫	-8.04341
▁알	-8.04403
0	-8.04416
▁정책	-8.04638
D	-8.04711
▁대통령이	-8.04736
▁북	-8.04875
열	-8.05031
▁시작	-8.05228
G	-8.05425
▁운영	-8.055
령	-8.05565
▁임	-8.05707
▁확대	-8.0581
▁포	-8.06132
▁관계자는	-8.06209
▁다양한	-8.06391
즈	-8.06471
▁생각	-8.06671
B	-8.06906
향	-8.07168
▁만큼	-8.0751
격	-8.07693
▁살	-8.0772
▁들어	-8.07737
씨가	-8.07817
테	-8.07992
예	-8.08028
▁개발	-8.08443
▁각	-8.0863
▁정부	-8.08724
▁보인다	-8.09006
▁여성	-8.09163
▁어	-8.0973
난	-8.10323
▁일부	-8.10472
각	-8.10533
▁국회	-8.10766
되지	-8.10893
별	-8.11157
북	-8.11419
'	-8.11588
엔	-8.11683
▁보고	-8.117
▁기술	-8.11831
▁집	-8.11838
▁치	-8.12081
션	-8.12198
추	-8.12381
▁생	-8.12862
▁타	-8.12926
▁열린	-8.12928
▁마련	-8.13037
▁편	-8.13462
더	-8.13565
M	-8.13603
담	-8.13648
▁피	-8.1393
였다	-8.14689
씨	-8.14916
▁다시	-8.1541
I	-8.15466
혜	-8.15522
▁된다	-8.15556
▁확인	-8.15592
▁못	-8.15729
▁않은	-8.15911
▁필요	-8.1593
▁평가	-8.16654
▁막	-8.16731
▁교육	-8.16857
후	-8.17019
습니다	-8.17113
만원	-8.17217
규	-8.17461
▁오전	-8.17714
▁성장	-8.17879
등	-8.179
▁잘	-8.17912
▁금융	-8.17948
기를	-8.18032
▁연구	-8.18107
망	-8.1827
▁있었다	-8.18679
팀	-8.18714
m	-8.18823
▁기존	-8.18922
백	-8.19187
▁청와대	-8.19343
했고	-8.19469
▁주장	-8.19523
▁있다고	-8.19804
7	-8.19927
▁부산	-8.20083
▁이를	-8.20145
스트	-8.20888
▁높은	-8.21203
▁사회	-8.21205
▁가능성이	-8.21478
▁국제	-8.21761
날	-8.21836
브	-8.22023
▁출	-8.22113
▁전국	-8.22283
▁아이	-8.22339
▁설명했다	-8.2243
▁증	-8.22665
락	-8.22795
성을	-8.22872
율	-8.23054
E	-8.232
▁날	-8.23363
성이	-8.23555
▁행사	-8.23608
▁사람	-8.23629
▁최대	-8.23631
▁채	-8.23646
▁사건	-8.2387
▁국민	-8.23882
▁정부가	-8.23927
든	-8.24196
기업	-8.245
론	-8.24529
익	-8.24771
▁안전	-8.25176
▁제품	-8.25394
너	-8.25397
지역	-8.2554
▁새	-8.2563
▁이런	-8.25714
▁추가	-8.26
릴	-8.26795
투	-8.2681
언	-8.27098
림	-8.27273
항	-8.27275
는데	-8.27594
▁시간	-8.27652
본	-8.27652
겨	-8.2784
▁참여	-8.28129
▁산	-8.28234
▁농	-8.28967
장이	-8.29001
▁화	-8.29405
사가	-8.29556
평	-8.29675
▁복	-8.29722
코	-8.29766
R	-8.29824
채	-8.29872
이었다	-8.30069
거나	-8.30142
▁공동	-8.30201
들에게	-8.30497
▁의원	-8.30514
▁해당	-8.31002
친	-8.31042
▁하나	-8.3112
▁분석	-8.31155
▁공개	-8.31198
▁않고	-8.31248
장은	-8.31358
곳	-8.31432
▁순	-8.31548
색	-8.31596
울	-8.3191
▁기록	-8.31931
▁군	-8.3195
▁개선	-8.31958
▁발생	-8.31964
▁남북	-8.32298
▁곳	-8.3249
▁모든	-8.32654
처럼	-8.32752
▁요구	-8.32761
▁대통령	-8.32925
▁수준	-8.33062
블	-8.33506
▁등의	-8.34011
▁코	-8.34293
▁배우	-8.34468
▁기대	-8.34565
▁판매	-8.34662
▁오는	-8.35286
▁방송	-8.35352
▁새로운	-8.35499
협	-8.35684
에서도	-8.35692
변	-8.35925
▁15	-8.36148
탄	-8.36395
했지만	-8.36716
범	-8.3683
▁강화	-8.3691
▁최고	-8.36946
▁주요	-8.3707
6	-8.37088
▁관리	-8.37313
기관	-8.37483
▁온	-8.37497
으며	-8.37603
말	-8.37821
N	-8.37838
▁호	-8.37877
곡	-8.38081
살	-8.38121
9	-8.38266
▁산업	-8.38322
▁벌	-8.38654
▁이용	-8.38721
▁동안	-8.38944
불	-8.39037
▁선수	-8.39348
키	-8.39613
기도	-8.39915
순	-8.40465
▁적용	-8.40872
사회	-8.4103
▁점	-8.41112
▁결	-8.4115
▁없	-8.41318
초	-8.41438
▁볼	-8.41454
▁메	-8.41502
른	-8.41576
▁올	-8.4178
▁판단	-8.41812
착	-8.41857
습	-8.42097
▁용	-8.42112
▁있을	-8.42196
▁않았다	-8.42282
▁합의	-8.42461
▁차량	-8.42667
▁있지만	-8.42762
▁속	-8.42833
▁다만	-8.42913
광	-8.42934
갈	-8.42982
▁많이	-8.43152
▁잡	-8.43353
편	-8.43528
▁집중	-8.43676
▁하고	-8.4372
송	-8.43747
▁경기도	-8.43905
▁번	-8.44016
▁전체	-8.44228
▁학교	-8.44331
▁리	-8.44335
▁전했다	-8.44531
례	-8.44564
▁송	-8.44649
산업	-8.44737
긴	-8.4475
▁준비	-8.44975
플	-8.45431
▁사고	-8.45515
▁됐다	-8.45588
▁누	-8.4565
은행	-8.45657
o	-8.45842
축	-8.45943
씨는	-8.45984
▁서비스	-8.46048
▁생산	-8.46179
▁담	-8.46191
▁길	-8.46463
받	-8.46605
숙	-8.46605
▁나온다	-8.47064
▁계속	-8.47282
▁논의	-8.47356
▁글로벌	-8.47409
개월	-8.47484
독	-8.47597
▁독	-8.47606
되면서	-8.47791
▁예정이다	-8.48369
▁계획	-8.48391
▁대상	-8.48484
▁청	-8.48955
▁문재인	-8.49026
름	-8.49121
▁해외	-8.49144
시설	-8.49201
▁커	-8.49311
▁제기	-8.49344
▁방문	-8.49469
▁검찰	-8.496
교육	-8.49921
리는	-8.49943
업체	-8.49955
▁취	-8.50073
▁기준	-8.50278
▁문화	-8.50675
▁없이	-8.50997
▁18	-8.51138
▁학생	-8.51367
▁16	-8.51667
▁정도	-8.51837
기가	-8.52044
술	-8.52141
▁13	-8.52362
까	-8.52367
▁지난달	-8.52431
▁활용	-8.52523
그룹	-8.52597
▁도입	-8.52598
경제	-8.52627
입니다	-8.52646
▁받고	-8.52674
▁표	-8.52681
▁100	-8.52781
장을	-8.52909
탁	-8.52956
▁특	-8.53109
▁눈	-8.53153
▁여러	-8.53261
▁찾아	-8.53342
주의	-8.5346
훈	-8.53467
▁대학	-8.53563
0%	-8.53606
▁팀	-8.53615
▁제공	-8.53669
압	-8.53725
되면	-8.538
▁인상	-8.53843
▁기간	-8.54
▁골	-8.54118
택	-8.54141
▁허	-8.54261
▁설치	-8.54323
▁민	-8.54418
▁내년	-8.54495
▁폭	-8.54499
정부	-8.54537
▁본	-8.5465
▁정상회담	-8.54768
▁자신의	-8.54901
▁발표	-8.54965
▁확보	-8.55045
▁후보	-8.5516
▁변	-8.55164
▁인천	-8.55409
▁개인	-8.5543
▁우려	-8.55642
▁14	-8.55771
▁현장	-8.55772
▁상태	-8.55847
▁앞서	-8.55876
▁권	-8.55887
t	-8.55996
8	-8.56064
▁받아	-8.56154
극	-8.56159
▁업체	-8.56174
▁종	-8.56367
▁넘	-8.56626
▁되	-8.5666
네	-8.56715
되	-8.56758
▁과거	-8.56947
▁전문	-8.57028
▁윤	-8.57296
▁대비	-8.57468
▁있고	-8.57811
▁과정에서	-8.57816
▁쓰	-8.57848
▁환경	-8.57907
▁예정	-8.57987
▁식	-8.58024
▁규모	-8.58035
▁업무	-8.58084
쪽	-8.5822
찰	-8.58361
문화	-8.58561
▁따른	-8.5872
▁토	-8.5878
▁계	-8.58851
▁난	-8.58852
▁선거	-8.58906
해서	-8.58944
▁관계	-8.59025
총	-8.59046
▁법	-8.59075
했다는	-8.59268
▁않는	-8.59338
▁개최	-8.59374
메	-8.59464
록	-8.59725
▁더욱	-8.59738
▁규제	-8.60015
▁만들어	-8.60069
올	-8.60146
i	-8.60198
▁유지	-8.60247
▁어떤	-8.60286
▁정상	-8.6031
L	-8.6047
▁활동	-8.60534
▁인사	-8.6061
관리	-8.60696
▁문제가	-8.60979
▁광주	-8.61097
▁시행	-8.61237
▁크게	-8.6128
활	-8.61305
▁잠	-8.6144
▁몰	-8.61542
회의	-8.61575
효	-8.6163
▁받은	-8.61687
▁카	-8.618
조사	-8.61866
▁금	-8.61867
F	-8.61893
▁학	-8.61928
▁태	-8.6194
▁인정	-8.61999
골	-8.62225
▁있습니다	-8.62231
원이	-8.62313
▁17	-8.62442
▁마음	-8.62534
▁만에	-8.62535
정책	-8.62687
▁예상	-8.6274
▁회사	-8.62761
▁일자리	-8.62854
▁해결	-8.63249
취	-8.63251
지를	-8.63284
런	-8.6354
▁삼성	-8.63548
커	-8.63612
점을	-8.63632
▁가능	-8.63694
률	-8.63758
능	-8.63966
▁자리	-8.63986
▁협상	-8.64338
진다	-8.64413
▁영화	-8.64471
▁그동안	-8.64518
번	-8.64599
▁고객	-8.64721
▁성공	-8.64721
▁백	-8.64739
▁상승	-8.64748
▁않	-8.64756
▁일반	-8.65164
▁실제	-8.65342
▁강조했다	-8.65411
돌	-8.65417
▁수출	-8.65517
▁알려졌다	-8.65649
렸다	-8.65774
▁앞	-8.65813
▁평	-8.65833
수가	-8.66363
▁예산	-8.66429
▁고용	-8.6645
찬	-8.6649
▁부분	-8.66544
▁프로그램	-8.66629
▁보면	-8.66793
▁항	-8.67059
▁25	-8.67206
▁먹	-8.6723
▁한다는	-8.67404
패	-8.67547
▁낮	-8.67588
▁급	-8.67606
▁돌아	-8.67645
▁황	-8.67683
하자	-8.67691
▁경쟁	-8.67782
▁것이라는	-8.67817
▁200	-8.67888
▁비핵화	-8.67947
악	-8.67963
▁지금	-8.68134
▁극	-8.68143
베	-8.68158
한다는	-8.68243
되어	-8.68382
a	-8.68595
▁노동	-8.68616
▁아닌	-8.68651
▁조성	-8.68688
▁재판	-8.68872
하기로	-8.68899
▁탈	-8.68915
▁나왔다	-8.69026
▁노력	-8.69178
▁관련해	-8.69184
▁좋은	-8.69224
▁전망	-8.6925
▁이유	-8.69298
▁정보	-8.69321
▁등에	-8.69486
명을	-8.69542
하던	-8.69556
▁역시	-8.69619
봉	-8.69757
▁관심	-8.69832
▁감소	-8.69905
▁창	-8.70002
▁영상	-8.70181
▁분야	-8.70212
농	-8.70234
관계	-8.70272
▁참	-8.70332
대표	-8.70411
력을	-8.70652
덕	-8.70714
케	-8.70748
▁가격	-8.70796
견	-8.70828
K	-8.70855
▁신청	-8.70961
▁된	-8.71057
U	-8.71142
▁가족	-8.71211
▁치료	-8.7122
▁등으로	-8.71372
▁아직	-8.71402
▁요	-8.71465
단체	-8.71537
▁관심이	-8.71605
),	-8.7185
▁않다	-8.71879
사를	-8.7199
▁통	-8.72065
▁대부분	-8.72104
▁밀	-8.72207
위를	-8.72272
애	-8.72297
▁다음	-8.72301
▁특별	-8.7253
움	-8.72538
밀	-8.72587
▁나서	-8.72797
▁현	-8.72877
▁패	-8.72979
족	-8.73043
▁자유한국당	-8.73135
▁상황	-8.73158
▁언론	-8.7316
지원	-8.73161
력이	-8.73225
V	-8.73237
폭	-8.73324
▁교수	-8.73414
▁러시아	-8.73466
기술	-8.73526
▁홍	-8.73664
▁역	-8.73703
▁아파트	-8.7372
▁나타났다	-8.73725
▁몸	-8.73787
▁이들	-8.73818
균	-8.74107
김	-8.74181
니다	-8.74189
▁24	-8.74303
▁공급	-8.74346
)’	-8.7466
책	-8.74687
▁중인	-8.74817
▁구성	-8.74979
▁설	-8.74996
▁시민	-8.75101
▁선정	-8.75118
▁애	-8.75174
▁경영	-8.75197
▁필요한	-8.75393
하도록	-8.75404
▁반대	-8.75494
▁야	-8.75501
▁신고	-8.75641
에선	-8.75789
▁핵심	-8.75803
W	-8.75809
▁하락	-8.75847
▁이미	-8.759
▁제도	-8.76185
▁투	-8.76288
▁귀	-8.7637
위원	-8.76411
▁넘어	-8.76425
▁측	-8.76486
▁생활	-8.7649
▁상황에서	-8.76646
년간	-8.76658
▁내용	-8.76668
▁미래	-8.76758
▁서울시	-8.7695
5%	-8.77004
▁필요하다	-8.77054
투자	-8.77256
▁대통령은	-8.77501
▁삼	-8.77504
일부터	-8.77651
레이	-8.77716
▁선택	-8.77723
▁있기	-8.77764
객	-8.778
▁앞으로	-8.77825
▁들	-8.77867
▁접	-8.78088
▁2018	-8.78107
▁받는	-8.78127
함	-8.78231
▁만나	-8.78245
공사	-8.78469
▁정치	-8.78673
▁대상으로	-8.78674
H	-8.78756
▁구조	-8.7885
▁지속	-8.78932
하여	-8.78949
▁의미	-8.78983
▁23	-8.79003
▁환자	-8.79069
▁경험	-8.79108
▁않아	-8.79193
▁비판	-8.79194
접	-8.79288
▁대응	-8.79328
▁승	-8.79423
기에	-8.7947
들과	-8.79611
병원	-8.79734
하겠다	-8.79775
▁협력	-8.79917
대로	-8.80085
▁숨	-8.80249
▁물론	-8.8041
▁사실	-8.80423
▁대구	-8.80569
▁발전	-8.80573
공항	-8.80585
▁자신	-8.8079
▁27	-8.80865
황	-8.81094
암	-8.81344
거리	-8.8143
l	-8.8157
▁사람이	-8.81769
▁올라	-8.81783
▁처음	-8.81887
20	-8.81899
▁영향을	-8.81947
▁거래	-8.81961
▁21	-8.81966
▁검토	-8.81974
헌	-8.82072
득	-8.82079
s	-8.82107
▁사이	-8.82435
자는	-8.82466
▁C	-8.82478
▁높아	-8.82536
▁광	-8.82735
▁변화	-8.82896
▁현대	-8.82927
▁따	-8.82938
▁일정	-8.83016
▁감독	-8.83148
▁남성	-8.83164
▁게임	-8.8319
폐	-8.83245
▁합	-8.83268
침	-8.83392
▁부담	-8.83601
▁버	-8.83652
▁건강	-8.83656
▁글	-8.83667
자를	-8.83807
▁현실	-8.83972
▁친	-8.84068
하거나	-8.84247
▁역사	-8.84377
으면	-8.84588
쳐	-8.84593
했습니다	-8.84601
볼	-8.84713
널	-8.84763
▁천	-8.84765
세를	-8.84835
▁직원	-8.8488
▁것도	-8.84978
▁반영	-8.85169
됐	-8.85184
▁철	-8.85248
▁지적	-8.85344
한다고	-8.85412
명의	-8.85547
▁사진	-8.85612
졌	-8.85653
냈다	-8.85913
▁도시	-8.85923
▁각각	-8.86084
▁라	-8.86098
▁발견	-8.86118
▁건설	-8.8632
되기	-8.86332
▁주택	-8.86429
▁포함	-8.86479
링	-8.86527
▁위험	-8.86553
▁최종	-8.86592
풍	-8.86787
▁22	-8.86789
지면서	-8.8683
자들이	-8.86989
▁요청	-8.87016
▁상품	-8.87171
▁피해	-8.87223
▁많다	-8.87257
▁않는다	-8.87312
개발	-8.87312
▁책	-8.87315
▁두고	-8.87365
뉴	-8.87443
▁악	-8.87611
▁내부	-8.87947
▁B	-8.87992
▁50	-8.88031
현지시간	-8.88084
▁목표	-8.88189
막	-8.88232
▁주민	-8.88234
▁불법	-8.88295
▁2016	-8.8831
▁감사	-8.88332
▁평화	-8.88485
▁공간	-8.88513
▁인근	-8.88575
▁돈	-8.88657
▁중심으로	-8.88684
자의	-8.88724
▁있	-8.88736
▁달리	-8.88834
▁레	-8.88893
▁차지	-8.88929
▁먼저	-8.88982
▁매출	-8.89131
일까지	-8.89354
▁혐의로	-8.89358
▁삼성전자	-8.89379
▁K	-8.89382
▁점을	-8.89455
▁28	-8.89521
솔	-8.89534
▁보도했다	-8.89537
▁모습이	-8.89606
▁직	-8.89609
▁목소리	-8.89702
도시	-8.8972
거래	-8.89775
감을	-8.89832
▁병원	-8.89838
▁부동산	-8.89927
▁제대로	-8.8994
▁밝	-8.90081
▁장관	-8.90103
척	-8.90175
▁주변	-8.90316
▁베	-8.90405
▁자동차	-8.90442
▁입장	-8.90523
▁26	-8.90528
▁원인	-8.90653
▁의혹	-8.9075
▁돌	-8.9082
잡	-8.90851
▁대회	-8.90897
응	-8.91005
▁실시	-8.91065
밖	-8.91152
▁받았다	-8.91159
▁소속	-8.9126
▁제작	-8.91393
홀	-8.91581
▁설명	-8.91608
학교	-8.91635
낸	-8.91668
▁대통령의	-8.91771
▁삶	-8.91872
▁분위기	-8.91927
정보	-8.91934
▁공격	-8.92078
▁지급	-8.92142
▁회장	-8.92151
▁음	-8.92168
▁시즌	-8.92191
▁사망	-8.92233
▁구축	-8.92284
충	-8.9233
▁이해	-8.92392
▁하루	-8.9248
▁논란이	-8.92541
▁출신	-8.92584
▁않을	-8.92888
▁작업	-8.92899
30	-8.93006
▁평균	-8.93405
▁민주당	-8.93414
▁계약	-8.93479
▁안정	-8.93488
▁그런	-8.93519
▁휴	-8.93533
왔다	-8.93558
▁있으며	-8.93725
▁정부의	-8.94029
▁참가	-8.94117
▁혁신	-8.94119
측	-8.94241
▁우선	-8.94289
▁의료	-8.94296
▁시스템	-8.94363
▁방식	-8.94565
▁최저임금	-8.94729
▁가치	-8.94744
▁가능하다	-8.94785
▁업계	-8.94786
▁준	-8.94854
▁공식	-8.94928
▁연기	-8.95123
손	-8.95152
▁보호	-8.95189
짜	-8.95217
▁체	-8.9523
줄	-8.95269
▁사랑	-8.95352
▁바로	-8.95441
▁절	-8.95475
▁제시	-8.95605
▁제주	-8.95612
▁40	-8.95621
존	-8.95685
▁붙	-8.95697
▁이전	-8.95745
상을	-8.958
▁작품	-8.9598
▁보도	-8.9603
▁지방	-8.96059
▁제출	-8.96271
▁공연	-8.963
▁행정	-8.96649
▁의사	-8.96896
▁회	-8.96976
었	-8.96985
▁크	-8.97066
▁대화	-8.97124
▁각종	-8.97134
▁브랜드	-8.97183
허	-8.97409
얼	-8.97411
▁계획이다	-8.97533
빠	-8.97565
권을	-8.97584
▁지나	-8.97667
▁보여	-8.97686
능력	-8.97791
▁중앙	-8.97829
▁이름	-8.97873
금융	-8.97911
경기	-8.97924
탈	-8.97925
▁목	-8.98013
주택	-8.98026
쳤다	-8.98117
▁경남	-8.9812
로부터	-8.98152
▁승리	-8.98186
▁높다	-8.9832
▁전망이다	-8.98517
리가	-8.98769
느	-8.9894
검	-8.99032
▁높이	-8.9905
▁전달	-8.99447
협회	-8.99536
▁기관	-8.99541
▁민간	-8.99768
▁내려	-8.99917
이라며	-9.00004
▁앞두고	-9.00063
▁대형	-9.00107
글	-9.00171
▁비용	-9.00214
▁제재	-9.00412
▁기반	-9.00418
▁것이라고	-9.00472
▁역할을	-9.00525
▁아니	-9.00596
죄	-9.00596
▁법원	-9.00752
증권	-9.00759
렸	-9.00922
인데	-9.00925
▁출시	-9.00983
님	-9.01022
▁전환	-9.01044
였	-9.01092
람	-9.01156
윤	-9.01223
▁총리	-9.01242
▁못한	-9.0127
▁끝	-9.01286
▁전략	-9.01287
▁발언	-9.01289
▁있었	-9.01328
▁되는	-9.01373
▁책임	-9.0158
▁도널드	-9.01648
h	-9.01742
▁미세먼지	-9.01872
하는데	-9.01924
▁청년	-9.02054
통신	-9.02068
▁성과	-9.02094
▁의원이	-9.02127
▁지적했다	-9.02151
▁대책	-9.02222
▁이동	-9.02243
▁키	-9.02312
학생	-9.02422
▁만들	-9.02478
화를	-9.02541
▁소비자	-9.02567
퍼	-9.0259
▁터	-9.02593
▁파악	-9.02661
▁그가	-9.02852
▁김정은	-9.02867
▁공공	-9.02931
▁기능	-9.02993
으나	-9.03121
▁피해자	-9.03288
▁늘	-9.03329
▁사회적	-9.03334
확	-9.03526
▁상당	-9.03561
▁풍	-9.03595
벌	-9.03599
연구원	-9.03682
▁의원은	-9.03827
년부터	-9.03934
▁건물	-9.03971
▁유럽	-9.04093
▁환	-9.04143
▁S	-9.04207
▁방법	-9.04217
▁이에	-9.04287
▁어떻게	-9.04412
▁프로	-9.04474
츠	-9.0454
▁중심	-9.04614
팅	-9.04638
▁조직	-9.04765
기간	-9.04772
▁실적	-9.04796
▁이야기	-9.05017
▁위반	-9.05079
▁문제를	-9.05198
녀	-9.05283
▁가능한	-9.053
자로	-9.05316
▁확정	-9.05319
대가	-9.05325
서를	-9.05418
▁2017	-9.05441
▁지정	-9.05467
▁모습을	-9.05484
기로	-9.05504
▁위원장	-9.05559
▁29	-9.05583
▁현지	-9.05644
’(	-9.05644
별로	-9.05715
▁언급	-9.05779
위원장	-9.05796
▁진출	-9.05872
▁없어	-9.05888
▁한반도	-9.05909
환경	-9.05942
씩	-9.06003
▁인기	-9.06093
페	-9.06297
▁어느	-9.06506
▁온라인	-9.06513
▁더불어민주당	-9.06529
▁기념	-9.06641
특	-9.06672
▁원내대표	-9.06725
랜드	-9.06786
필	-9.06877
▁있던	-9.06948
▁연결	-9.06999
▁크다	-9.07157
▁논란	-9.07193
▁근	-9.07271
▁사실이	-9.07276
하지만	-9.0728
▁자신이	-9.07303
스타	-9.07333
▁영국	-9.07393
▁인해	-9.07554
▁내놓	-9.07609
▁시간이	-9.07652
▁외국인	-9.07671
▁제안	-9.07702
회사	-9.07728
분기	-9.07742
겠다	-9.07824
▁독일	-9.07934
랑	-9.08007
▁사실을	-9.08012
▁소득	-9.08069
▁견	-9.0809
▁처리	-9.081
▁있게	-9.08178
▁조치	-9.08248
곤	-9.08354
▁낙	-9.08387
서비스	-9.08405
이며	-9.08412
했을	-9.08425
째	-9.08516
▁베트남	-9.08622
▁은행	-9.08655
▁대출	-9.08716
씨의	-9.08727
▁속도	-9.08764
▁수도	-9.08834
▁없었다	-9.08837
운동	-9.08856
▁혐의	-9.08925
교회	-9.08962
19	-9.08995
▁가능성	-9.09179
칭	-9.09195
턴	-9.09229
▁부족	-9.09391
장에서	-9.0966
▁나섰다	-9.09669
▁주장했다	-9.09674
▁제한	-9.09746
▁방향	-9.09858
u	-9.09941
벽	-9.10177
▁경북	-9.1019
▁비롯해	-9.10248
▁때문	-9.1027
▁자체	-9.10282
스가	-9.10326
▁모델	-9.10408
금을	-9.10454
았	-9.10473
▁화재	-9.1049
킹	-9.10522
▁미국의	-9.10553
J	-9.10659
시키	-9.10815
▁기본	-9.10851
량이	-9.10939
▁중단	-9.1095
▁정도로	-9.10978
율이	-9.10987
▁우리나라	-9.11039
하다는	-9.11082
▁갈등	-9.11134
▁인터넷	-9.11209
▁대신	-9.11218
d	-9.11347
80	-9.11392
▁설립	-9.11573
▁않았	-9.11593
으	-9.11615
수를	-9.1162
활동	-9.11705
▁과정	-9.11771
련	-9.11916
했	-9.12041
▁달라	-9.12055
▁출연	-9.12146
▁밤	-9.12193
▁선고	-9.12495
만명	-9.12549
▁어려운	-9.12668
▁충	-9.12672
육	-9.12731
▁고려	-9.12736
▁교회	-9.12796
▁이유로	-9.12996
혀	-9.13075
▁하나님	-9.13327
삼	-9.13372
▁시설	-9.13406
▁드	-9.13444
▁상황이	-9.13595
이지만	-9.13597
▁갖고	-9.13608
▁소식	-9.13613
답	-9.13615
▁회의	-9.13757
▁발생한	-9.13951
▁판결	-9.13969
▁스마트폰	-9.14048
교육청	-9.14084
10	-9.14176
▁구매	-9.14346
50	-9.14502
리그	-9.14504
▁시대	-9.14526
세대	-9.14565
콜	-9.14575
▁위기	-9.14637
▁수입	-9.14656
▁쪽	-9.14658
▁촬영	-9.14682
▁사장	-9.14716
대회	-9.14719
▁뜻	-9.14759
▁얘기	-9.14897
▁입장을	-9.14898
리를	-9.15032
▁비해	-9.151
▁선발	-9.15293
▁규정	-9.15347
▁풀	-9.15382
맥	-9.15386
▁활성화	-9.15398
렌	-9.1547
▁갈	-9.15611
▁실제로	-9.15626
▁상대	-9.15629
▁나오	-9.15668
▁장기	-9.15678
▁매우	-9.15838
머	-9.15863
센	-9.15961
▁만든	-9.15974
▁그룹	-9.16001
평가	-9.16052
욕	-9.16119
▁데이터	-9.1616
▁2015	-9.16219
▁디	-9.16221
▁창업	-9.16246
공원	-9.164
▁롯데	-9.16447
▁받을	-9.16476
▁침	-9.16542
▁나라	-9.16557
문을	-9.16574
▁암	-9.16718
▁일이	-9.17036
▁단체	-9.17036
▁팔	-9.17123
▁수밖에	-9.17183
▁향후	-9.17274
▁오늘	-9.17284
▁인식	-9.17306
▁공유	-9.17428
▁질	-9.17431
▁빈	-9.1746
왕	-9.17482
▁등장	-9.17567
▁참석	-9.17682
참	-9.17756
▁면	-9.17873
▁채용	-9.17911
마다	-9.18306
식을	-9.18315
▁중소기업	-9.18514
▁조정	-9.18608
▁검사	-9.18634
새	-9.18652
본부	-9.18711
▁0	-9.18802
▁부모	-9.18818
▁P	-9.18857
지방	-9.18975
지사	-9.19045
▁우려가	-9.19075
▁여전히	-9.19247
▁확산	-9.19268
칠	-9.19278
▁있는데	-9.19358
▁너무	-9.19366
빈	-9.19367
▁강조	-9.19372
▁상대로	-9.19411
▁전반	-9.19447
짓	-9.19508
▁회담	-9.1953
▁넘는	-9.19591
점이	-9.19608
보험	-9.19703
▁지적이	-9.19912
납	-9.1995
흥	-9.19975
라도	-9.19992
km	-9.20052
▁서로	-9.20106
대를	-9.20136
▁내용이	-9.2015
▁핵	-9.20162
▁같다	-9.20222
▁육	-9.20229
도록	-9.20275
촌	-9.2031
계획	-9.20425
c	-9.20478
▁통신	-9.20579
▁통과	-9.20653
▁대전	-9.20656
▁취업	-9.20716
▁구속	-9.2077
▁모습	-9.20776
▁가수	-9.20808
▁시험	-9.20906
▁힘	-9.2096
재단	-9.20986
▁종합	-9.20996
▁이는	-9.21105
▁근무	-9.21124
▁신규	-9.21131
▁방안	-9.2116
안전	-9.2123
▁사례	-9.21294
▁없다는	-9.21437
▁변호사	-9.21515
▁31	-9.21633
▁지지	-9.21652
▁번째	-9.2176
▁사전	-9.21793
▁가진	-9.21839
▁담당	-9.21953
슈	-9.22059
▁경찰이	-9.22128
슨	-9.22204
슬	-9.22221
▁노조	-9.22291
원은	-9.22302
▁주민들	-9.22329
▁어렵다	-9.22405
▁완	-9.22467
▁돼	-9.22666
▁떠	-9.22838
전을	-9.2284
하기도	-9.2286
▁마지막	-9.22861
치를	-9.22877
▁수익	-9.22936
소득	-9.22963
▁대표가	-9.22975
▁이뤄지	-9.2303
▁이르	-9.23088
▁우승	-9.23091
세가	-9.23198
▁2019	-9.23379
하겠다는	-9.23391
▁전문가	-9.23442
생활	-9.2346
짐	-9.23482
▁주도	-9.23539
▁놓	-9.23555
▁우수	-9.2358
▁행	-9.23587
▁부상	-9.23598
써	-9.23638
▁음악	-9.2374
▁예상된다	-9.24062
궁	-9.24065
▁반도체	-9.24109
스터	-9.2418
제를	-9.24359
▁몇	-9.24396
원을	-9.24431
성과	-9.24436
▁소송	-9.24445
▁검	-9.24465
▁덧붙였다	-9.24697
▁트	-9.24713
업계	-9.24749
▁해석	-9.24752
▁김씨	-9.24774
이라	-9.24792
▁발표한	-9.24858
▁달러	-9.24864
▁완화	-9.24874
▁조선	-9.24895
십	-9.24895
▁당국	-9.2499
▁항공	-9.2501
낼	-9.25053
▁결국	-9.25192
조원	-9.25266
▁맛	-9.25298
▁바람	-9.25315
▁검찰은	-9.2532
되며	-9.25358
▁이뤄	-9.25434
▁스스로	-9.25455
▁개정	-9.25489
합니다	-9.25537
▁가지	-9.25544
p	-9.25569
갑	-9.25619
▁절차	-9.25631
▁답	-9.25694
둘	-9.25726
▁논	-9.25739
▁판	-9.25763
체육	-9.25771
▁처	-9.25799
질환	-9.25807
했는데	-9.25878
▁못했다	-9.25919
▁녹	-9.26025
▁보험	-9.26028
▁대법원	-9.26122
▁자유	-9.26146
▁놀	-9.26213
▁보수	-9.26228
▁알려	-9.26315
▁이하	-9.26407
▁사람들	-9.26414
월부터	-9.26698
▁금리	-9.26787
했으며	-9.26837
▁존재	-9.26894
▁대표는	-9.26896
률이	-9.27019
▁전문가들	-9.27031
▁사실상	-9.27051
▁전시	-9.27069
힌	-9.2708
▁도로	-9.27082
협력	-9.27223
지도	-9.27376
스크	-9.27522
듯	-9.27597
쇼	-9.27654
▁여행	-9.27693
▁시도	-9.27853
▁듯	-9.27928
▁아시아	-9.27934
1%	-9.27989
싱	-9.28109
▁월	-9.28176
춘	-9.28342
념	-9.28377
주는	-9.28454
▁중요한	-9.28492
▁자금	-9.28501
▁주식	-9.28556
▁확	-9.28638
▁어려움	-9.28641
▁갖	-9.288
▁전남	-9.28815
▁북미	-9.28857
▁살아	-9.28934
▁사법	-9.2899
▁소개	-9.29051
▁아니다	-9.29167
▁병	-9.29254
▁한국당	-9.29306
감이	-9.29326
▁시기	-9.29366
▁시절	-9.29375
▁기업이	-9.29425
▁대통령과	-9.29428
▁감독이	-9.29469
▁무대	-9.29528
3%	-9.29548
비를	-9.29656
▁별	-9.29727
뜨	-9.29797
했으나	-9.29894
▁한다고	-9.29936
맨	-9.30129
▁정부는	-9.30139
▁표현	-9.30142
▁고민	-9.30258
2%	-9.30414
▁경찰에	-9.30414
치고	-9.30432
▁불안	-9.305
▁수요	-9.30535
▁지사	-9.30536
클	-9.30603
▁자녀	-9.30629
r	-9.30644
여명이	-9.30681
때	-9.30747
▁뿐	-9.30748
한국	-9.30761
벨	-9.3084
▁차례	-9.30971
X	-9.31008
▁격	-9.31094
▁대해서는	-9.31116
▁단계	-9.31169
▁받	-9.31254
단이	-9.31262
▁사람들이	-9.31337
염	-9.31344
▁콘텐츠	-9.31346
물을	-9.31381
▁차이	-9.31436
혼	-9.31521
▁가정	-9.31555
▁블록체인	-9.31598
위에	-9.31602
▁플랫폼	-9.31636
▁좌	-9.31661
▁정신	-9.31751
▁관광	-9.31788
▁동시에	-9.31797
▁추정	-9.31818
▁반발	-9.31874
▁범죄	-9.3189
사항	-9.32069
▁적극	-9.32209
▁교통	-9.32226
▁아이들	-9.32257
▁아무	-9.32276
완	-9.32358
노동	-9.3238
▁투입	-9.32432
4%	-9.32529
폰	-9.32567
▁체험	-9.3263
지구	-9.32653
▁오르	-9.32733
▁인도	-9.3287
▁L	-9.32886
▁여부	-9.32987
먼	-9.33087
▁국무위원장	-9.33218
흡	-9.3332
복지	-9.3334
▁거쳐	-9.3344
▁재정	-9.3346
▁필	-9.33569
식품	-9.3375
▁열리는	-9.33813
겼다	-9.33829
제도	-9.34056
▁평양	-9.34175
갔다	-9.3428
7%	-9.34339
▁공사	-9.34357
라면	-9.34425
▁학생들	-9.34444
부가	-9.34495
▁의지	-9.34613
▁셈이	-9.34626
▁운동	-9.34649
▁중이다	-9.34658
놓	-9.34679
▁이들이	-9.34685
징	-9.34759
▁점검	-9.34783
혈	-9.34808
홍	-9.3483
▁반응	-9.3484
기구	-9.34899
싸	-9.34935
▁보내	-9.34988
음을	-9.35014
▁심사	-9.3509
▁위해서는	-9.35094
▁이제	-9.35096
▁중요	-9.35103
엄	-9.35238
컴	-9.35389
▁비롯한	-9.3539
체계	-9.35484
서는	-9.35588
관이	-9.35733
▁서비스를	-9.35795
▁자연	-9.35861
제가	-9.36023
▁겸	-9.36117
촉	-9.36155
스를	-9.36203
▁폭행	-9.36207
▁스타	-9.36304
▁늘어나	-9.36338
인지	-9.36372
▁회원	-9.3652
▁낸	-9.36535
▁목사	-9.36568
▁퇴	-9.36597
▁깨	-9.36615
▁밝혀	-9.36644
▁놓고	-9.36655
▁회복	-9.36696
▁못하고	-9.36709
&	-9.36715
▁점에서	-9.36894
▁곳이	-9.37018
8%	-9.37078
괴	-9.37116
▁마무리	-9.37163
▁외부	-9.3718
▁주목	-9.37235
하려	-9.3727
딩	-9.37568
▁보고서	-9.37829
▁희망	-9.37883
▁축구	-9.37891
▁행위	-9.37993
▁운	-9.38118
냐	-9.38125
6%	-9.38271
▁공정	-9.38317
▁측은	-9.38318
맹	-9.38369
콘	-9.3842
▁홈	-9.38436
카드	-9.38451
▁성적	-9.3846
▁딸	-9.38505
륙	-9.38511
▁형	-9.38514
수록	-9.38553
▁왕	-9.38675
위가	-9.38741
▁유명	-9.38813
몰	-9.38865
느냐	-9.38887
페이	-9.38986
▁북한이	-9.38995
차례	-9.39013
▁형태	-9.39039
대책	-9.39255
옥	-9.39293
었고	-9.39298
▁내용을	-9.39309
학과	-9.39325
▁스마트	-9.394
풀	-9.3945
▁작성	-9.39485
털	-9.39513
▁방안을	-9.39644
빙	-9.39742
▁음식	-9.39745
였던	-9.3976
▁잔	-9.39774
▁꿈	-9.39782
▁연속	-9.39848
로운	-9.39859
▁관세	-9.39864
▁세상	-9.39873
신문	-9.39878
▁작	-9.39881
▁특정	-9.39961
▁찍	-9.40084
▁개혁	-9.40131
▁조금	-9.40156
▁수상	-9.40251
있는	-9.40281
▁함	-9.40286
▁보유	-9.40361
▁공무원	-9.40409
▁사태	-9.40472
하라	-9.40478
사의	-9.40537
걸	-9.4075
▁펼쳐	-9.40756
연구	-9.40759
보다는	-9.40771
▁소방	-9.40852
▁증거	-9.40916
▁자료	-9.40927
▁대중	-9.40948
▁협의	-9.40959
대학교	-9.4096
▁쏟아	-9.40988
▁통한	-9.41064
굴	-9.41074
▁통합	-9.4108
됐고	-9.41112
▁배경	-9.41116
▁임금	-9.41144
누	-9.4116
9%	-9.4121
경찰	-9.41223
▁부문	-9.41304
▁많아	-9.41313
g	-9.41396
성장	-9.41471
▁맞아	-9.41613
▁알고	-9.41626
▁남자	-9.41671
▁엄	-9.41762
▁신뢰	-9.41858
▁전해졌다	-9.41879
▁진술	-9.41882
▁선언	-9.41975
▁나온	-9.42009
▁처벌	-9.42031
▁폐	-9.42075
▁SK	-9.42138
린다	-9.42149
듣	-9.42249
▁접근	-9.42274
여명	-9.42356
오히려	-9.42358
겠다는	-9.4238
▁그리고	-9.42427
▁하지	-9.42451
었지만	-9.42505
▁처음으로	-9.42507
▁60	-9.4252
▁프랑스	-9.42579
물이	-9.42589
수사	-9.42626
▁프로젝트	-9.42626
칼	-9.42626
▁이상의	-9.42648
▁현상	-9.42725
▁수술	-9.42777
폴	-9.42863
있	-9.4294
▁좀	-9.42961
롭	-9.42978
앤	-9.43005
컬	-9.43052
버스	-9.43076
90	-9.43083
▁에너지	-9.43108
▁청구	-9.43188
▁공장	-9.43221
▁유통	-9.43231
▁장면	-9.43257
값	-9.43258
안을	-9.43295
▁전날	-9.43297
▁M	-9.43429
셀	-9.43527
▁의심	-9.4368
로서	-9.43701
▁교사	-9.43717
▁대규모	-9.43766
▁밝힌	-9.4383
▁작가	-9.43851
▁지켜	-9.43872
▁부과	-9.43875
비가	-9.43999
▁탄	-9.4414
▁대체	-9.44164
▁취지	-9.44217
▁자기	-9.44259
▁향	-9.44305
화가	-9.4431
▁관계자	-9.44345
▁여자	-9.44425
▁비교	-9.44461
없이	-9.44484
▁중요하다	-9.4454
▁혐의를	-9.44665
▁쉽게	-9.44728
▁호텔	-9.44746
▁들어가	-9.44751
▁퍼	-9.44873
▁국방부	-9.45013
치는	-9.45031
▁것과	-9.45123
▁국정	-9.45171
구조	-9.45267
▁근거	-9.45288
세계	-9.45307
▁악화	-9.45384
▁카드	-9.45585
▁통일	-9.45644
▁2014	-9.45669
▁폭염	-9.45669
▁공개된	-9.45714
▁목적	-9.45847
▁담긴	-9.4595
물질	-9.46169
뿐	-9.46204
▁대한민국	-9.46232
▁인한	-9.46316
싼	-9.46427
▁불편	-9.46445
최	-9.4648
▁헤	-9.46522
▁어린이	-9.46557
우리	-9.46604
었던	-9.46608
▁기자회견	-9.4677
라인	-9.46799
끼	-9.46831
▁해소	-9.47021
▁창출	-9.47122
▁효과가	-9.47153
▁등록	-9.47171
▁거리	-9.47174
민주	-9.47328
▁브	-9.47383
알	-9.47516
법인	-9.47531
▁떨어지	-9.47561
▁교체	-9.47563
▁전통	-9.47573
▁교수는	-9.47584
플레이	-9.47605
리아	-9.47618
달러	-9.47631
▁국립	-9.47728
흘	-9.47757
▁상황을	-9.47769
라며	-9.47817
휴	-9.47824
▁좋아	-9.47845
▁올리	-9.47887
▁수도권	-9.47972
▁묻	-9.48058
전문	-9.48074
▁예방	-9.48162
▁네	-9.48179
대학	-9.48221
다면	-9.48262
험	-9.4841
▁아동	-9.48422
▁시점	-9.48428
받은	-9.48433
▁무역	-9.48455
▁부인	-9.4846
▁기획	-9.48542
코리아	-9.48548
학년	-9.48649
공단	-9.48822
▁동물	-9.48833
▁울	-9.48905
닝	-9.48959
▁수행	-9.48969
▁교육부	-9.49028
국제	-9.49035
▁나타나	-9.49111
▁우리가	-9.49113
400	-9.49122
▁회장이	-9.4916
▁가구	-9.49171
컨	-9.49211
▁이렇게	-9.49211
▁낮은	-9.49211
▁지시	-9.49318
▁D	-9.49322
있다	-9.4938
▁소비	-9.49555
시스템	-9.49625
▁검찰이	-9.49645
▁보였다	-9.49695
▁청소년	-9.49726
교통	-9.49757
렬	-9.49767
▁소재	-9.49891
▁진단	-9.4993
▁의무	-9.50064
▁인력	-9.50224
짝	-9.50224
▁이달	-9.50229
▁울산	-9.50234
▁연장	-9.50277
▁뛰어	-9.50317
▁부진	-9.50388
▁공모	-9.50525
폭력	-9.50565
▁기소	-9.50601
▁미국이	-9.50646
▁존	-9.50717
▁법안	-9.50741
▁늦	-9.5079
▁같이	-9.50837
하겠다고	-9.50964
▁장관이	-9.50974
하려는	-9.51002
씨를	-9.51022
▁것에	-9.51024
▁눈길	-9.51029
y	-9.51248
▁얼굴	-9.51249
▁인구	-9.51264
▁전자	-9.51311
▁행동	-9.51328
더라도	-9.5133
▁분양	-9.51381
▁군사	-9.51411
n	-9.51431
방송	-9.51435
▁클	-9.51468
▁장애인	-9.51475
▁인간	-9.5158
▁안에	-9.51608
▁참석한	-9.51698
▁대변인	-9.51714
▁위원장이	-9.51721
▁의견을	-9.51729
퇴	-9.51758
▁효과	-9.51792
▁경쟁력	-9.518
▁강한	-9.51835
▁정보를	-9.51898
▁죽	-9.51917
▁훈련	-9.51932
▁영업	-9.52
▁소통	-9.52084
▁전력	-9.52106
▁학습	-9.52139
▁보장	-9.52162
뿐만	-9.5227
▁빚	-9.523
▁여야	-9.52508
▁사업을	-9.52512
▁홍보	-9.52553
▁여름	-9.52897
섭	-9.52922
▁인물	-9.52924
▁대표팀	-9.52946
18	-9.52965
▁디자인	-9.52974
돈	-9.52999
▁전기	-9.53053
▁해도	-9.53117
▁개편	-9.53138
▁영향	-9.53182
선거	-9.53185
욱	-9.53247
▁인수	-9.53261
▁체결	-9.53263
▁힘들	-9.533
▁그러	-9.53303
25	-9.53308
(3	-9.53365
렴	-9.53433
▁드라마	-9.53437
▁왜	-9.5352
▁그대로	-9.53555
앙	-9.53682
▁빌	-9.53715
▁후보자	-9.53716
▁F	-9.53788
▁투자자	-9.53789
▁금지	-9.53814
▁LG	-9.53844
께	-9.53845
제품	-9.53853
▁취소	-9.53894
▁아니냐	-9.53922
▁불과	-9.53965
▁직후	-9.54025
▁보여주	-9.54062
▁염	-9.54116
▁쉽지	-9.54206
▁좋	-9.54233
▁충남	-9.54241
▁바른미래당	-9.54331
▁접수	-9.54351
셔	-9.54437
▁약속	-9.54447
▁대기업	-9.5447
▁팬들	-9.54516
으로부터	-9.54609
▁젊은	-9.54655
해온	-9.54729
▁다수	-9.54734
▁개정안	-9.54817
주년	-9.54857
▁푸	-9.54902
▁매년	-9.54979
▁도움이	-9.55042
▁미국과	-9.55082
틀	-9.55091
▁관한	-9.55141
다른	-9.55197
▁외교	-9.55249
▁의혹을	-9.5528
▁예술	-9.55336
▁기초	-9.55443
▁둘러	-9.55509
▁정당	-9.55518
발전	-9.55533
▁작은	-9.55605
▁내리	-9.55621
▁페	-9.55717
리지	-9.55772
▁노동자	-9.55786
▁대북	-9.55808
▁행복	-9.55846
▁독립	-9.55862
▁적이	-9.559
Y	-9.55936
▁앞에서	-9.55944
▁싱가포르	-9.5599
▁나선	-9.5599
▁지자체	-9.55992
나무	-9.55999
▁택시	-9.56071
▁힘을	-9.56079
▁문제는	-9.56084
▁나가	-9.56143
▁정확한	-9.56153
진이	-9.56154
▁읽	-9.56204
▁거부	-9.56363
▁G	-9.56399
▁피부	-9.56458
▁압박	-9.5648
자동차	-9.56501
▁학생들이	-9.56506
▁순간	-9.56526
▁빼	-9.5654
년까지	-9.56728
▁여론	-9.56759
▁얼마나	-9.56819
▁토론	-9.56824
▁축	-9.57065
▁오른	-9.57098
문제	-9.57131
▁의견	-9.57201
사고	-9.57277
함을	-9.57337
▁본격적	-9.57435
첨	-9.57453
▁방식으로	-9.57656
▁본인	-9.57744
연합	-9.57752
▁기억	-9.57787
장과	-9.57799
▁꾸준	-9.5788
보건	-9.57936
▁암호화폐	-9.57951
빨	-9.57995
▁해야	-9.58002
개혁	-9.58022
▁가입	-9.58071
▁N	-9.58097
▁완성	-9.58107
▁잘못	-9.58121
▁단순	-9.58153
자인	-9.58228
▁추천	-9.58282
40	-9.58283
자와	-9.58534
▁조건	-9.58585
▁후반	-9.58639
건설	-9.58652
트리	-9.58748
멘	-9.5878
▁부부	-9.58806
장관	-9.58856
케이	-9.58858
▁아버지	-9.58894
▁이들은	-9.5893
▁모바일	-9.58948
▁복지	-9.58996
▁일대	-9.58996
▁신용	-9.59079
학원	-9.59124
▁않으면	-9.59154
▁강원	-9.5921
▁측면	-9.5922
▁분명	-9.59257
▁케이	-9.59287
▁규모의	-9.59448
▁상장	-9.59451
럽	-9.59459
▁결혼	-9.59479
(1	-9.59679
▁여기에	-9.597
▁디지털	-9.59727
▁보이는	-9.59763
연금	-9.59853
▁통화	-9.59957
임을	-9.601
▁김영	-9.60203
억원을	-9.60246
▁장소	-9.60256
▁도전	-9.60318
▁나오고	-9.60365
▁좋다	-9.60495
묵	-9.60571
해진	-9.60587
경찰서	-9.6062
되었다	-9.60683
500	-9.60731
35	-9.60808
▁특성	-9.60822
▁분석이	-9.60855
소를	-9.60901
▁메시지	-9.60925
▁방침이다	-9.60944
▁변경	-9.60954
▁찾는	-9.60967
등급	-9.61008
묘	-9.61024
돼야	-9.61084
▁강원도	-9.61092
좌	-9.61171
▁절반	-9.61218
혹	-9.61221
▁드러났다	-9.61251
했기	-9.61313
자들의	-9.61414
▁긍정적	-9.61479
▁사고가	-9.615
▁검증	-9.61537
펜	-9.61593
▁이러한	-9.61673
▁유치원	-9.61728
예술	-9.61742
▁강남	-9.61754
톡	-9.61764
▁냉	-9.61802
클럽	-9.61844
▁맞춰	-9.61852
▁제조	-9.61894
▁중국의	-9.61945
▁피해를	-9.61991
▁강제	-9.61998
연구소	-9.61998
전자	-9.62095
기준	-9.62107
관광	-9.62113
▁않도록	-9.62134
계약	-9.62139
핑	-9.62155
도로	-9.62177
▁매력	-9.62231
▁기자	-9.62252
▁단지	-9.62267
▁위협	-9.62279
들도	-9.62341
▁제외	-9.62383
사진	-9.62404
스는	-9.6241
마트	-9.62447
▁직원들	-9.62515
▁활동을	-9.62595
이어서	-9.62774
과학	-9.62776
▁시청	-9.62845
▁모르	-9.62866
▁70	-9.62918
▁도착	-9.62935
▁위치	-9.62947
▁인권	-9.62978
▁출전	-9.63024
▁유엔	-9.6303
▁설계	-9.63089
▁섬	-9.63097
▁일상	-9.63126
지지	-9.63183
힐	-9.63203
▁영어	-9.63211
킨	-9.63248
명으로	-9.63262
▁열고	-9.63319
▁근로자	-9.6335
대상	-9.63422
▁사상	-9.63484
▁커지고	-9.63564
검사	-9.63602
▁전년	-9.63663
IT	-9.63715
▁시장에서	-9.63716
▁만드는	-9.63735
혁신	-9.63759
쇄	-9.63776
200	-9.63792
k	-9.63807
▁상황이다	-9.63857
▁세종	-9.63876
▁속에서	-9.63922
600	-9.64067
▁찬	-9.64095
▁노래	-9.64101
이자	-9.64166
지수	-9.64185
▁망	-9.64213
▁차별	-9.64226
▁E	-9.64282
▁되고	-9.64286
▁사건이	-9.64427
▁기대감	-9.64449
▁2013	-9.64587
▁이유는	-9.6459
됐던	-9.64593
▁땅	-9.64686
중앙	-9.64693
▁문건	-9.64705
▁보는	-9.64718
▁수사를	-9.64736
▁법률	-9.64741
▁여부를	-9.64777
릭	-9.64781
▁제주도	-9.64818
▁비상	-9.64821
▁특수	-9.64826
것	-9.65052
넷	-9.65076
획	-9.65114
▁자산	-9.65141
▁원하는	-9.6517
멀	-9.65195
만원을	-9.65249
쿠	-9.65283
사들이	-9.65302
▁부회장	-9.6547
▁사건을	-9.65492
▁주최	-9.65509
자치	-9.65511
▁매장	-9.65633
▁있었던	-9.6565
▁입주	-9.65653
▁끼	-9.65655
▁내가	-9.65679
▁시장이	-9.65864
▁역할	-9.65875
▁끝나	-9.65914
자리	-9.65934
▁공감	-9.6594
결과	-9.66022
렉	-9.66026
인들이	-9.6612
▁기여	-9.66174
▁속에	-9.66319
개의	-9.66327
분쯤	-9.66355
▁빠르게	-9.66385
됐지만	-9.6649
이번	-9.66603
▁응	-9.66659
사이트	-9.66661
▁발생했다	-9.66671
▁시작했다	-9.66707
▁관광객	-9.66827
▁작용	-9.66892
▁수업	-9.66944
▁감정	-9.66958
▁허용	-9.66991
▁잇	-9.66996
▁요인	-9.67044
리스	-9.67066
er	-9.67197
▁투표	-9.67204
치가	-9.67212
▁예측	-9.67244
▁생명	-9.67274
화된	-9.67339
▁흐름	-9.67348
되자	-9.67376
17	-9.6738
▁확인됐다	-9.67385
▁전면	-9.6746
됐다고	-9.67463
올림픽	-9.67468
▁바탕으로	-9.67468
▁석	-9.6752
흐	-9.67525
▁걱정	-9.67529
▁최소	-9.67541
▁의혹이	-9.67568
▁처음이다	-9.6758
시켜	-9.67636
▁바뀌	-9.67652
이란	-9.6776
▁왔다	-9.67813
21	-9.6784
시킨	-9.67846
▁이행	-9.67859
라운드	-9.68078
▁긴급	-9.68144
구역	-9.68253
▁그것	-9.68284
▁축제	-9.68366
▁아래	-9.68483
▁전용	-9.68495
혁	-9.68515
▁보이고	-9.68532
▁광고	-9.68538
▁끌어	-9.68571
▁스포츠	-9.68599
▁유리	-9.6864
어야	-9.68647
벤	-9.68652
▁장관은	-9.6867
▁임대	-9.68682
▁거의	-9.68745
▁도움	-9.68787
▁국회의원	-9.68831
▁가져	-9.68905
▁휘	-9.68962
내는	-9.68978
▁수비	-9.68985
▁예고	-9.68996
▁500	-9.69037
>	-9.69116
시민	-9.69133
어진	-9.69178
▁자격	-9.69188
밥	-9.69239
쯤	-9.69269
하다고	-9.69273
빛	-9.69321
▁태풍	-9.69346
법원	-9.69347
자금	-9.69375
▁전북	-9.69422
▁최초로	-9.69423
▁폼페이오	-9.69424
으니	-9.69489
▁못하는	-9.69489
▁고발	-9.69499
▁상담	-9.69546
▁이곳	-9.6967
▁개입	-9.69673
▁불가능	-9.69735
▁지분	-9.69743
▁없다고	-9.69845
▁화제	-9.69909
▁직장	-9.69928
자들	-9.69929
▁알리	-9.69931
았던	-9.69942
▁주거	-9.6995
▁버스	-9.69968
▁응답	-9.69993
▁운영하는	-9.70024
▁충격	-9.701
▁공부	-9.70127
▁차관	-9.70156
▁광주시	-9.70203
▁선수들	-9.70242
▁반복	-9.70271
▁보니	-9.70294
▁대법원장	-9.70356
행사	-9.70426
▁폭발	-9.7043
▁연간	-9.70437
▁임시	-9.70444
▁소유	-9.70584
▁형성	-9.70609
으면서	-9.70683
▁색	-9.70693
▁많았다	-9.70711
행위	-9.70729
▁기록했다	-9.70791
▁마이크	-9.70801
▁나오는	-9.70849
▁300	-9.70931
▁손흥민	-9.70978
쓸	-9.71167
▁포함한	-9.71191
▁결과가	-9.7125
▁연계	-9.71267
틴	-9.71292
▁술	-9.71303
▁시각	-9.71334
▁타고	-9.7136
▁진입	-9.7137
▁탐	-9.71383
▁결론	-9.71396
보호	-9.71431
보고	-9.71492
쟁	-9.71495
▁주관	-9.71544
▁회계	-9.71545
▁이익	-9.71616
▁가격이	-9.71629
▁출발	-9.71687
▁나와	-9.71715
샤	-9.71733
둔	-9.71755
▁정권	-9.71785
괄	-9.71797
점이다	-9.71834
▁중간	-9.71856
▁다소	-9.71921
▁실패	-9.71939
▁증시	-9.7195
▁받았	-9.71984
▁봉	-9.72004
▁당선	-9.72075
▁보다	-9.72149
줬다	-9.7215
▁엘	-9.72227
▁시작한	-9.72259
▁폐지	-9.72293
랜	-9.72296
▁자본	-9.72313
겠습니다	-9.72329
톤	-9.72367
▁무엇보다	-9.72367
▁노인	-9.72402
▁아들	-9.72407
▁<	-9.72408
▁모여	-9.72419
▁떨어진	-9.72494
15	-9.72527
▁별도	-9.72533
국민	-9.72541
▁캐릭터	-9.72558
▁유출	-9.72565
▁점이	-9.72607
▁이야기를	-9.72616
▁활약	-9.72626
▁혼	-9.72667
▁사용자	-9.72683
▁월드컵	-9.72684
▁SNS	-9.72877
▁불이	-9.72896
만큼	-9.72897
점으로	-9.72978
▁운행	-9.73012
시키는	-9.73019
핵	-9.73049
▁맞는	-9.73066
텍	-9.73068
쇼핑	-9.73079
▁눈에	-9.7315
▁과제	-9.73247
▁주문	-9.73336
▁거주	-9.73378
▁이어질	-9.73446
▁수요가	-9.73549
▁재판부	-9.7357
특별	-9.73786
▁수용	-9.73818
▁실무	-9.73819
▁마을	-9.73866
▁보안	-9.73965
▁재개	-9.73975
▁혈	-9.74051
▁건축	-9.74054
실장	-9.74054
▁선물	-9.7425
▁비난	-9.74307
▁페이스북	-9.74357
▁과학	-9.7436
▁캐	-9.74378
▁동의	-9.74468
▁이미지	-9.74479
▁하반기	-9.74618
▁양국	-9.74626
▁가지고	-9.74628
개국	-9.74679
▁국민연금	-9.74713
▁효율	-9.7482
닥	-9.74892
▁하지만	-9.75035
미사일	-9.75146
▁주로	-9.75198
▁운전	-9.75228
▁결제	-9.75236
800	-9.75261
쾌	-9.75268
웅	-9.75334
롱	-9.75399
▁있는지	-9.75405
▁난민	-9.75417
▁달성	-9.75452
▁선수들이	-9.75455
시티	-9.75531
▁이상이	-9.75765
▁상대적으로	-9.75819
▁금감원	-9.75861
▁노사	-9.75865
자에게	-9.75867
60	-9.7601
멸	-9.76057
▁징역	-9.7606
▁겨울	-9.76127
대출	-9.76183
▁심리	-9.76203
▁확장	-9.76226
▁긴장	-9.76252
▁적발	-9.76263
▁최초	-9.76282
▁정황	-9.76335
▁지금까지	-9.76364
▁이사장	-9.76383
▁자리를	-9.76488
▁진행된	-9.76491
이었던	-9.76591
▁위치한	-9.76623
귀	-9.76684
퓨	-9.76718
▁기회를	-9.76736
▁기사	-9.76739
▁취임	-9.76754
총회	-9.76796
▁것처럼	-9.76803
▁떠나	-9.76941
▁시작된	-9.76959
▁임명	-9.76964
끌	-9.7701
회장	-9.77033
▁남편	-9.77063
늘	-9.77066
▁머리	-9.77085
▁KT	-9.77097
▁불러	-9.77314
▁출석	-9.77402
▁육성	-9.7744
▁징계	-9.77456
12	-9.77534
▁담겨	-9.77551
▁의장	-9.77576
▁나올	-9.77595
▁범행	-9.77598
▁어렵	-9.77721
▁열어	-9.77748
▁하면	-9.77875
▁충북	-9.77912
갔	-9.77966
들에	-9.77966
▁기업의	-9.77982
▁장비	-9.77985
▁줄어들	-9.77988
▁거론	-9.7805
한다면	-9.78072
▁반면	-9.78145
냈	-9.7818
엇	-9.78188
▁느끼	-9.7819
▁발표했다	-9.7826
▁발굴	-9.78265
▁받지	-9.7835
▁의원들	-9.785
▁완료	-9.78527
▁수석	-9.78626
줘	-9.7873
춤	-9.7873
깔	-9.78797
▁했지만	-9.78805
▁사이에	-9.78816
▁보이	-9.78885
▁카카오	-9.78933
▁주가	-9.7897
▁부총리	-9.79004
▁흔들	-9.79206
▁종목	-9.79212
13	-9.79263
▁바란다	-9.79274
▁생기	-9.79282
부장	-9.79304
▁기부	-9.79323
닐	-9.79409
받는	-9.79415
▁참여하는	-9.79495
▁적극적으로	-9.79545
포인트	-9.79595
▁전혀	-9.79613
▁이용해	-9.79618
▁이벤트	-9.79683
회담	-9.79782
행정	-9.79799
선수	-9.79802
▁시선	-9.79805
▁공공기관	-9.7994
공간	-9.79942
▁기술을	-9.7995
웨	-9.79996
▁주목된다	-9.80049
▁시장에	-9.8006
▁아내	-9.80133
텔	-9.80191
▁자동	-9.80217
▁아침	-9.80224
▁최선	-9.80328
▁자체가	-9.8048
▁쓴	-9.80622
▁참석했다	-9.80637
▁상반기	-9.80716
드는	-9.80747
▁사과	-9.8079
▁인증	-9.80819
▁꾸	-9.80829
▁새벽	-9.80836
연맹	-9.8086
▁‘2018	-9.8099
▁평소	-9.81041
▁움직임	-9.81129
함이	-9.81147
▁이용자	-9.81188
▁고위	-9.81194
▁정치적	-9.8121
년대	-9.81247
▁향상	-9.81428
▁향해	-9.81441
▁출범	-9.81526
▁외국	-9.81534
▁무역전쟁	-9.81551
▁소리	-9.81561
쳤	-9.81595
▁없을	-9.816
럴	-9.81615
▁원장	-9.81623
해왔다	-9.81633
▁마약	-9.817
▁빛	-9.81732
▁판사	-9.81814
▁합니다	-9.81892
▁초기	-9.81909
▁이번에	-9.81938
on	-9.81993
▁참여한	-9.81994
▁의해	-9.82064
▁이끌	-9.82119
파크	-9.82161
▁금액	-9.82181
공장	-9.8228
▁법정	-9.82297
셨	-9.82315
▁싶다	-9.82315
▁국토부	-9.82316
▁뇌	-9.82348
▁국토교통부	-9.82526
▁멤버	-9.8253
훈련	-9.82548
▁경고	-9.82605
포럼	-9.82619
▁과정을	-9.82634
▁형사	-9.82663
웨이	-9.82736
▁영역	-9.82741
▁지속적으로	-9.82765
자들은	-9.82819
네트워크	-9.82878
듀	-9.82878
겠	-9.82897
▁쿠	-9.82914
▁때는	-9.82917
▁그림	-9.82926
▁비중이	-9.82941
▁집단	-9.82948
▁반드시	-9.82951
▁빠져	-9.82953
▁가동	-9.82971
▁또한	-9.83034
화학	-9.83102
▁처분	-9.83146
▁의견이	-9.83148
▁위원장은	-9.83189
▁연출	-9.83212
▁세대	-9.83227
▁필요하다는	-9.83263
▁모아	-9.83344
▁원칙	-9.83356
▁지배	-9.83391
27	-9.83401
번째	-9.83424
▁전쟁	-9.83515
금리	-9.83534
▁하다	-9.83596
▁참석해	-9.83596
▁기준으로	-9.83752
:	-9.838
▁있어서	-9.83894
▁범	-9.83897
▁아시안게임	-9.83943
상품	-9.84059
▁주주	-9.84065
▁꺼	-9.84193
릿	-9.84229
▁지키	-9.84255
▁유치	-9.84269
보증	-9.8434
실에서	-9.84354
▁TV	-9.84354
▁공개했다	-9.84359
▁수능	-9.84368
축구	-9.84398
▁역대	-9.8442
▁여의도	-9.84456
춰	-9.84468
▁현대차	-9.84623
▁포함해	-9.84657
▁구체적	-9.84721
▁가능성을	-9.84801
▁말씀	-9.8488
▁루	-9.84924
시아	-9.85007
▁주는	-9.85029
▁감독은	-9.8505
▁관객	-9.85054
▁분석했다	-9.85086
▁구글	-9.85176
쓰	-9.85312
▁배출	-9.85378
▁기상청	-9.85382
미국	-9.85394
비용	-9.8543
▁옥	-9.85438
16	-9.85462
▁인하	-9.85471
▁늘어난	-9.85478
깊	-9.85486
▁근로	-9.85495
▁친구	-9.85498
▁전화	-9.85656
▁방문해	-9.85668
700	-9.85669
푸	-9.8569
▁머	-9.85694
▁배치	-9.85751
단계	-9.85815
▁백악관	-9.85816
엘	-9.8583
프라	-9.85835
▁만족	-9.85875
으로서	-9.85944
사건	-9.86064
붙	-9.86083
기금	-9.86129
▁개막	-9.86144
▁슬	-9.86147
▁신경	-9.86149
f	-9.8618
▁피해가	-9.86237
▁돌파	-9.86248
▁이재	-9.86254
▁대기	-9.86369
▁제공하는	-9.86424
▁역량	-9.86489
▁사안	-9.86493
∼20	-9.866
▁숨진	-9.86624
시험	-9.86627
서울	-9.86688
럼	-9.86707
▁승인	-9.86709
37	-9.86747
▁되면	-9.86749
▁가득	-9.86779
11	-9.86807
▁둔화	-9.86822
▁선호	-9.8687
▁범위	-9.86908
끄	-9.86908
씨와	-9.86965
가격	-9.86982
▁예비	-9.87016
▁야당	-9.87023
▁여당	-9.87025
b	-9.87059
▁오래	-9.871
▁질문	-9.87145
TV	-9.87198
▁주제로	-9.87224
▁취약	-9.87226
주민	-9.87229
▁새롭	-9.87321
▁포항	-9.87325
탕	-9.87354
▁걷	-9.87354
▁끝난	-9.87647
몬	-9.8765
둥	-9.87724
▁사진을	-9.8774
▁부담이	-9.87803
▁때까지	-9.87809
24	-9.87852
▁새로	-9.87964
▁장애	-9.88011
찌	-9.88095
겠지만	-9.8811
▁관측	-9.88151
▁특징이다	-9.88175
▁효과를	-9.88186
▁법인	-9.88219
▁구속영장	-9.88246
▁골프	-9.88265
▁팬	-9.88271
▁후원	-9.88367
▁운전자	-9.8838
스러운	-9.88412
▁만난	-9.88421
70	-9.8848
65	-9.88488
장애인	-9.88515
▁드러나	-9.88542
▁쉬	-9.88543
▁스타트업	-9.88617
고등학교	-9.88618
▁언제	-9.88644
▁매체	-9.88691
▁기대된다	-9.88751
▁노출	-9.88768
▁고령	-9.88771
▁이란	-9.88776
▁풀이된다	-9.88919
▁있을지	-9.88922
▁어머니	-9.88941
▁2012	-9.89044
자료	-9.89197
▁인프라	-9.892
▁한화	-9.89228
▁추세	-9.89259
▁모집	-9.89292
▁세금	-9.89306
▁나누	-9.89357
협의회	-9.89413
45	-9.89423
▁비슷한	-9.895
옷	-9.89518
▁노선	-9.89525
▁담은	-9.89619
생명	-9.89812
의료	-9.89905
▁보유한	-9.89915
밑	-9.89972
▁알아	-9.90065
리스트	-9.90071
중국	-9.9022
▁이뤄진	-9.90239
▁부산시	-9.90278
▁부정	-9.90281
▁제조업	-9.90337
▁충분히	-9.90352
EU	-9.9046
▁남아	-9.90466
▁뉴욕	-9.90581
꽃	-9.90588
▁없고	-9.9065
▁뉴스	-9.90678
앞	-9.90698
▁사무	-9.9076
▁강력한	-9.90794
▁가는	-9.90818
▁뽑	-9.90827
월까지	-9.9087
▁구단	-9.90872
▁명이	-9.90953
▁구체적인	-9.91004
▁오랜	-9.9104
▁낮아	-9.91074
▁이어지고	-9.91079
▁위해서	-9.91082
▁뜻을	-9.91096
▁발행	-9.91107
안타	-9.91111
▁현장에서	-9.91114
▁호소	-9.91174
▁끝에	-9.91186
젠	-9.91192
▁올린	-9.91206
끈	-9.91251
▁협약	-9.91276
▁2000	-9.913
▁틀	-9.91303
▁중구	-9.91332
▁빠른	-9.91348
께서	-9.91348
▁어디	-9.91388
▁고려해	-9.91554
an	-9.91601
▁조기	-9.91653
▁이슈	-9.91711
▁훨씬	-9.9173
▁그간	-9.91746
▁동영상	-9.9189
잉	-9.92117
▁불가피	-9.92123
장치	-9.92151
▁생각한다	-9.92153
▁철도	-9.92155
▁점도	-9.92224
겠다고	-9.92253
38	-9.92277
▁특허	-9.92323
▁알려진	-9.92357
조차	-9.92396
▁올랐다	-9.92427
▁대선	-9.92457
▁둔	-9.92474
▁책임을	-9.92547
▁엄마	-9.9257
딜	-9.9266
▁행정부	-9.92661
프레	-9.92662
▁AI	-9.92694
▁시민들	-9.92773
봉사	-9.92778
놀	-9.92806
▁변화가	-9.92847
▁2020	-9.92879
▁들어서	-9.93015
▁여기	-9.93051
99	-9.93074
으려	-9.93078
▁자료를	-9.93092
단지	-9.93108
▁웃	-9.93134
레스	-9.93139
프로	-9.93169
▁부당	-9.93187
▁방침	-9.93211
탑	-9.93279
▁댓글	-9.93285
스코	-9.93328
▁보상	-9.93332
▁어려워	-9.93364
▁들고	-9.93465
조치	-9.93514
하더라도	-9.9354
▁후보가	-9.93582
곽	-9.93599
▁데뷔	-9.93605
▁공정위	-9.93631
차전	-9.93646
IC	-9.93677
감독	-9.93722
▁앱	-9.9385
▁단독	-9.93875
컵	-9.93913
23	-9.93935
▁복귀	-9.94023
펀드	-9.94042
▁불만	-9.9405
쉽	-9.94093
▁결승	-9.94271
▁장점	-9.94299
▁급격	-9.94357
▁구간	-9.94415
v	-9.94467
처리	-9.94485
▁그린	-9.94545
▁임직원	-9.94548
5000	-9.94576
▁실현	-9.94599
▁성폭력	-9.94639
▁집행	-9.94681
▁조작	-9.94699
▁지원하는	-9.9473
▁카메라	-9.94785
▁국회에서	-9.948
하나	-9.94819
게임	-9.94851
▁안내	-9.94981
▁수원	-9.94986
▁이유다	-9.95026
▁적절	-9.9511
따	-9.95119
드라	-9.95162
쉬	-9.95182
순환	-9.95201
▁방북	-9.95213
▁꽃	-9.95254
▁바다	-9.95255
노조	-9.95297
▁바이오	-9.95318
▁명의	-9.95318
▁부품	-9.9536
▁미만	-9.95381
펴	-9.95423
시켰다	-9.95423
▁의미가	-9.95444
▁업종	-9.95452
▁앞에	-9.95461
▁전망된다	-9.95555
▁소상공인	-9.95583
▁확실	-9.95583
▁자주	-9.95664
꾸	-9.95743
▁조치를	-9.95747
▁선임	-9.95813
▁의도	-9.95828
▁늘고	-9.95875
▁충돌	-9.95945
▁불구하고	-9.9599
재판	-9.96016
▁재산	-9.96071
▁정리	-9.96089
시즌	-9.96179
▁다양	-9.96221
▁이같이	-9.96226
▁누구	-9.96344
▁체제	-9.96358
▁지역에서	-9.96389
▁이끄는	-9.96392
▁펀드	-9.96405
협정	-9.96414
▁폐기	-9.96435
▁옆	-9.96515
▁비중	-9.96633
▁활발	-9.96718
▁자원	-9.96845
▁대해서도	-9.96887
▁권고	-9.97007
었습니다	-9.97076
▁교류	-9.97085
▁이루어	-9.97186
앉	-9.97193
▁시민들이	-9.97208
▁한번	-9.97224
룬	-9.97281
▁연락	-9.97375
▁신설	-9.97472
▁배제	-9.97499
▁인공지능	-9.97607
▁앞둔	-9.9763
▁답변	-9.97658
▁펼치	-9.97788
세포	-9.9779
▁개별	-9.97839
꼬	-9.97853
▁곧	-9.97867
36	-9.97965
▁관련된	-9.97992
▁활용해	-9.97994
▁차단	-9.98068
▁때마다	-9.98098
48	-9.9816
럭	-9.98182
▁필수	-9.98198
캐	-9.98319
▁이른바	-9.98347
▁청주	-9.9848
▁국내외	-9.98491
100	-9.98526
▁집회	-9.98594
에너지	-9.98634
▁외교부	-9.98677
▁법무부	-9.98677
▁사례가	-9.98684
▁가까이	-9.98764
운영	-9.9877
▁덜	-9.98773
▁넘겨	-9.98783
▁열린다	-9.98838
▁늘리	-9.98866
▁기업들이	-9.98921
▁축소	-9.9893
▁산불	-9.98999
▁1000	-9.9906
▁들었다	-9.99119
▁화웨이	-9.99128
▁이내	-9.99148
▁고통	-9.99168
흑	-9.99257
▁종료	-9.99268
함에	-9.99301
▁산하	-9.99306
▁기획재정부	-9.9934
▁즐길	-9.99341
선언	-9.99365
▁총장	-9.99496
협상	-9.99518
▁초반	-9.99528
음에도	-9.9953
▁것입니다	-9.99617
▁금융위	-9.99664
봐	-9.99681
▁관계자들	-9.99722
▁매각	-9.99753
▁태도	-9.99771
▁정부와	-9.99813
했는지	-9.99866
▁무료	-9.99899
▁체포	-10.0027
▁진전	-10.0033
▁일어나	-10.0035
▁진화	-10.0046
문학	-10.0048
▁대폭	-10.0049
시리즈	-10.0072
졌고	-10.0072
▁특별한	-10.0077
▁본사	-10.008
▁비행	-10.008
숲	-10.0085
튼	-10.0085
▁당초	-10.0086
국장	-10.0089
▁설명이	-10.009
▁졸업	-10.0102
mm	-10.0102
▁회장은	-10.0103
타임	-10.0107
므	-10.011
읍	-10.011
▁의식	-10.0113
▁실험	-10.0127
▁포기	-10.0132
▁옮겨	-10.0136
▁많았	-10.0138
▁심각한	-10.0143
먹	-10.0146
시킬	-10.0149
▁질문에	-10.0149
일간	-10.0152
▁급증	-10.0153
▁시청자들	-10.0155
▁부정적	-10.016
방안	-10.016
흔	-10.0176
▁수립	-10.0178
▁본다	-10.0182
▁바꾸	-10.0184
▁말한다	-10.0186
▁창원	-10.0187
▁성폭행	-10.0187
▁이루	-10.0187
▁실종	-10.0188
▁주말	-10.0194
▁못해	-10.0199
상황	-10.0203
▁고소	-10.0204
▁완전히	-10.0213
▁차원에서	-10.0214
즘	-10.0219
▁지식	-10.022
▁보기	-10.0223
▁카페	-10.0226
▁동반	-10.0234
▁임원	-10.0234
▁포함된	-10.0237
▁실시간	-10.0241
룸	-10.0247
▁피의자	-10.0251
▁블랙	-10.0255
▁벗어나	-10.0273
▁인재	-10.0275
w	-10.0281
▁기대한다	-10.0282
디오	-10.0289
▁정체	-10.0301
▁오픈	-10.0304
▁부여	-10.0304
▁폭로	-10.0305
▁유력	-10.0305
틱	-10.0316
▁것이란	-10.0319
▁당장	-10.0323
▁수십	-10.0323
▁압수수색	-10.0324
빗	-10.0324
▁홈페이지	-10.0333
▁늘어	-10.0334
▁기회가	-10.0336
▁단축	-10.0337
IS	-10.0338
자원	-10.0338
뷰	-10.0342
▁봄	-10.0343
▁연말	-10.0345
(20	-10.0346
텐	-10.0368
▁자세	-10.0373
▁시범	-10.0373
적이고	-10.0377
▁나머지	-10.0377
싸움	-10.038
▁멕시코	-10.0385
▁빅	-10.0389
▁상징	-10.0392
엠	-10.0411
킬	-10.0416
톱	-10.042
겼	-10.0423
▁해상	-10.0426
▁운용	-10.0436
▁로봇	-10.0439
▁꼭	-10.0443
▁권력	-10.0443
치료	-10.0444
초등학교	-10.0455
▁발생할	-10.0461
즐	-10.0462
심사	-10.0463
▁포착	-10.0464
▁참여해	-10.047
▁초청	-10.0479
▁기독교	-10.0481
▁명확	-10.0484
▁것인지	-10.0487
▁영장	-10.0488
▁느껴	-10.049
맞	-10.0492
항공	-10.0492
효과	-10.0497
켜	-10.0499
▁공개한	-10.0504
▁의회	-10.0509
▁법적	-10.051
▁기울	-10.0511
▁상위	-10.0514
▁정의당	-10.052
▁통계	-10.0521
▁인도네시아	-10.0543
▁통제	-10.0549
28	-10.0554
▁나선다	-10.0561
▁변동	-10.0563
▁강하게	-10.0568
웹	-10.057
▁좁	-10.057
▁국내에서	-10.0578
해달라	-10.0578
▁마케팅	-10.0579
▁애플	-10.0587
낭	-10.0587
▁이틀	-10.059
▁학부모	-10.0596
▁현행	-10.0597
▁시위	-10.0605
▁주력	-10.0609
FC	-10.061
조선	-10.0613
져야	-10.0619
해주는	-10.0621
▁확인할	-10.0622
▁가계	-10.0622
▁걸쳐	-10.0626
헬	-10.0628
받아	-10.0633
▁높아지고	-10.0633
▁잇따라	-10.0641
▁기각	-10.0649
▁정비	-10.0652
▁이어졌다	-10.0653
부문	-10.0656
억달러	-10.0657
마저	-10.0659
▁향한	-10.0663
도서관	-10.0663
분야	-10.067
▁중소	-10.0673
▁가까운	-10.0677
겐	-10.0695
▁설정	-10.0696
▁기업들	-10.0696
▁영향으로	-10.0697
▁토대로	-10.0703
▁판단했다	-10.0709
무역	-10.0709
▁지하	-10.0712
▁국방	-10.0717
▁자율	-10.0728
▁경제적	-10.0735
광장	-10.0741
▁사로잡	-10.0749
▁요구하는	-10.075
▁이뤄질	-10.0754
▁전망했다	-10.0758
▁채권	-10.0774
▁소화	-10.0775
▁진료	-10.0777
▁살해	-10.0778
▁뛰	-10.0789
▁응원	-10.0795
▁관측이	-10.0799
▁본격	-10.0803
39	-10.0809
▁재무	-10.0813
연대	-10.0815
▁크기	-10.0817
룡	-10.0821
▁투수	-10.0822
전략	-10.0823
▁혜택을	-10.083
▁비판했다	-10.0834
▁검색	-10.0836
▁상태다	-10.0837
▁대안	-10.0838
롯	-10.0839
겹	-10.0839
융합	-10.0841
▁다음달	-10.0853
▁계기로	-10.0853
엑스	-10.0855
▁풀어	-10.0856
▁유입	-10.0856
픽	-10.0858
▁생태계	-10.0858
▁거래소	-10.0862
랩	-10.0867
▁합격	-10.087
▁탓에	-10.088
옛	-10.0885
작업	-10.0889
▁지연	-10.0892
▁지방선거	-10.0897
▁그녀	-10.0898
▁발생하는	-10.0901
▁미리	-10.0902
▁통상	-10.0919
봐야	-10.0921
뮤	-10.0922
닷	-10.0922
▁당부했다	-10.0932
▁내린	-10.0933
▁안보	-10.0942
축제	-10.0945
▁들여	-10.0948
경영	-10.095
▁계기	-10.0956
▁동료	-10.0957
▁발사	-10.0968
▁절대	-10.0969
밸	-10.0977
▁그만큼	-10.0979
구청장	-10.098
▁광역	-10.0981
▁만남	-10.0986
콘서트	-10.0986
▁총선	-10.0994
▁그려	-10.1
▁출입	-10.1003
셜	-10.1005
략	-10.1008
▁도심	-10.1013
▁특검	-10.1016
▁사용하는	-10.1021
▁자랑	-10.1022
끔	-10.1033
▁키우	-10.1044
평화	-10.105
즉	-10.1059
▁현금	-10.1075
디스플레이	-10.1089
꾼	-10.1098
▁부족한	-10.1098
▁허위	-10.1099
▁노후	-10.1112
▁전기차	-10.1113
▁요금	-10.1114
▁직업	-10.1115
▁갖춘	-10.1119
▁사유	-10.1121
▁보이지	-10.1122
▁생존	-10.1127
55	-10.1128
IP	-10.1131
▁일단	-10.1133
▁나설	-10.1136
몽	-10.1145
▁물량	-10.1145
▁신호	-10.1152
▁유튜브	-10.1154
벗	-10.1154
▁구성된	-10.116
과학기술	-10.1163
▁해양	-10.1164
▁병역	-10.118
콩	-10.1181
▁개념	-10.1182
▁사업자	-10.1185
섬	-10.12
▁어린	-10.1201
▁권리	-10.1204
본부장	-10.1205
하려면	-10.1222
▁이목	-10.1227
▁희생	-10.1232
▁친환경	-10.1234
▁늘었다	-10.1236
되도록	-10.1236
▁날씨	-10.1244
▁직전	-10.1244
종합	-10.1247
▁평가했다	-10.1252
캠프	-10.1262
었는데	-10.1265
▁자극	-10.1269
▁금융당국	-10.127
▁소비자들	-10.1271
▁이끌어	-10.1275
셋	-10.1277
▁올렸다	-10.1278
▁개방	-10.1289
▁건립	-10.1289
▁타격	-10.1302
▁진행된다	-10.1302
▁있음을	-10.1309
테크	-10.1314
▁인터뷰	-10.1321
▁웃음	-10.1332
▁폐쇄	-10.1336
▁완벽	-10.1337
▁내렸다	-10.1339
▁앨범	-10.1344
49	-10.1348
or	-10.1349
겁	-10.1353
▁스페인	-10.1354
▁무리	-10.1354
▁담겼다	-10.1358
▁표준	-10.136
▁이용할	-10.1362
▁종교	-10.1364
▁헌법	-10.1364
▁상임	-10.1368
조건	-10.137
▁알려져	-10.1373
▁민원	-10.1379
▁워싱턴	-10.1382
▁간담회	-10.1382
갑자기	-10.1383
▁보완	-10.1383
▁즐기	-10.1384
▁추락	-10.1388
al	-10.1389
▁제외한	-10.1391
벤처	-10.1394
ar	-10.1395
▁커피	-10.1404
▁들어간	-10.1409
▁상호	-10.1414
▁요소	-10.1415
▁부처	-10.1418
▁혼자	-10.1421
26	-10.1425
여개	-10.143
▁동원	-10.1431
없는	-10.1432
▁북측	-10.1432
▁지휘	-10.1439
▁강경	-10.1446
졸	-10.145
▁살펴보	-10.145
▁있어야	-10.145
▁실력	-10.1458
▁프리미엄	-10.146
굳	-10.146
▁행보	-10.1476
호텔	-10.148
▁출산	-10.1482
▁북미정상회담	-10.1489
▁입증	-10.149
▁선보인	-10.1509
아시아	-10.151
닉	-10.1518
밴	-10.1518
14	-10.1518
▁출동	-10.1529
29	-10.1535
함으로써	-10.1547
▁분야에서	-10.1559
▁미중	-10.1559
▁단위	-10.1564
▁심화	-10.1568
▁화면	-10.1571
▁대법관	-10.1577
▁표정	-10.1586
▁훼손	-10.1586
▁대거	-10.1603
▁나아가	-10.1611
▁정치권	-10.1611
▁얼마	-10.1614
▁내다봤다	-10.1616
▁입법	-10.1637
▁않기	-10.1642
▁출마	-10.1643
▁캐나다	-10.1646
▁단속	-10.1653
▁농업	-10.1665
큐	-10.1665
쌀	-10.1675
눈	-10.168
▁기조	-10.1683
▁청원	-10.1694
▁만들기	-10.1695
▁채널	-10.1695
▁구입	-10.1702
현장	-10.1707
▁주인공	-10.1716
▁의뢰	-10.1718
▁없었	-10.1732
▁미치는	-10.1734
▁고교	-10.1735
당국	-10.1743
팩	-10.1745
▁현안	-10.1752
▁계열사	-10.1755
▁네이버	-10.1765
▁착수	-10.177
▁극복	-10.1781
건강	-10.1781
▁강릉	-10.179
▁선박	-10.179
▁끌고	-10.1799
핀	-10.1815
▁해제	-10.1816
▁있었지만	-10.1823
▁분리	-10.1828
범죄	-10.1829
▁커뮤니티	-10.1835
▁트위터	-10.1835
칙	-10.1845
랙	-10.1845
스포츠	-10.185
멜	-10.1855
▁연령	-10.1856
▁사무실	-10.1858
▁부위원장	-10.1873
▁좋지	-10.1876
체제	-10.1881
듬	-10.1885
▁보낸	-10.1886
▁질병	-10.1899
▁인생	-10.1904
섯	-10.1906
▁신체	-10.1908
▁부실	-10.191
▁최저	-10.1913
▁어린이집	-10.1924
고속도로	-10.1926
▁진실	-10.1932
▁사이에서	-10.1936
▁산림	-10.1938
▁의결	-10.1938
▁품질	-10.1938
▁만들었다	-10.1942
▁벌금	-10.1944
▁불리는	-10.1944
▁대표적인	-10.1958
떨	-10.1977
▁채택	-10.1981
▁집값	-10.1994
▁아이디어	-10.2008
▁갖추	-10.2015
▁눈물	-10.2031
▁적극적인	-10.2038
▁종로구	-10.2039
갈수록	-10.2048
밍	-10.2049
▁그래	-10.2054
▁성격	-10.2058
▁국민들	-10.2063
해지고	-10.2066
▁있지	-10.2066
▁요즘	-10.2071
번호	-10.2077
∼1	-10.2077
▁직무	-10.2079
▁투명	-10.2079
피스	-10.2079
▁10%	-10.2082
잔	-10.2082
▁2011	-10.2086
랭	-10.209
▁접촉	-10.2093
▁협조	-10.2103
▁한편	-10.211
쥐	-10.211
됨에	-10.2111
▁하노이	-10.2111
in	-10.2124
젤	-10.2131
▁벌어지	-10.2135
▁않았지만	-10.2136
▁할머니	-10.2147
▁석유	-10.2152
사무소	-10.2155
en	-10.2156
됐습니다	-10.2163
▁2010	-10.2176
▁생긴	-10.2181
▁가맹점	-10.2183
첩	-10.2204
CEO	-10.2204
▁침해	-10.2217
CC	-10.2224
▁아베	-10.2229
▁있으면	-10.2231
경쟁	-10.2231
▁가슴	-10.2247
픈	-10.225
▁호흡	-10.2252
▁기다리	-10.2256
▁미군	-10.2258
▁제기됐다	-10.2259
▁깊은	-10.2261
▁20%	-10.2264
